<pad>	0
<s>	0
</s>	0
<unk>	0
an	-0
ar	-1
▁s	-2
as	-3
▁j	-4
at	-5
▁d	-6
▁u	-7
▁l	-8
▁e	-9
▁c	-10
ac	-11
am	-12
qu	-13
os	-14
▁p	-15
▁m	-16
ak	-17
▁t	-18
ap	-19
jj	-20
▁de	-21
▁a	-22
ti	-23
er	-24
▁y	-25
es	-26
is	-27
na	-28
en	-29
wa	-30
on	-31
in	-32
or	-33
▁h	-34
ir	-35
▁qu	-36
un	-37
ta	-38
▁ju	-39
re	-40
▁el	-41
ay	-42
do	-43
▁que	-44
▁en	-45
us	-46
ra	-47
it	-48
▁uc	-49
ach	-50
▁uk	-51
al	-52
▁n	-53
▁se	-54
▁la	-55
te	-56
amp	-57
▁es	-58
▁k	-59
ch	-60
ara	-61
anac	-62
▁di	-63
▁ch	-64
ip	-65
qh	-66
iw	-67
▁los	-68
ur	-69
anak	-70
ajj	-71
▁jan	-72
asti	-73
ax	-74
▁su	-75
el	-76
om	-77
añ	-78
▁v	-79
ab	-80
▁al	-81
qui	-82
aru	-83
aw	-84
▁re	-85
ad	-86
▁con	-87
äna	-88
▁na	-89
▁jup	-90
il	-91
to	-92
asa	-93
ci	-94
▁dios	-95
▁f	-96
sti	-97
jja	-98
▁wa	-99
im	-100
▁mar	-101
▁-	-102
▁nay	-103
än	-104
▁b	-105
▁o	-106
ata	-107
▁por	-108
ro	-109
▁is	-110
▁"	-111
▁del	-112
▁to	-113
aq	-114
ón	-115
▁no	-116
▁ar	-117
▁cu	-118
▁jum	-119
sa	-120
ani	-121
inak	-122
▁uñ	-123
▁g	-124
apjj	-125
án	-126
▁señ	-127
ien	-128
uy	-129
▁señor	-130
atit	-131
apx	-132
▁lo	-133
▁tu	-134
▁rey	-135
ati	-136
▁le	-137
▁tatit	-138
ier	-139
ía	-140
▁w	-141
id	-142
▁com	-143
ant	-144
qham	-145
ue	-146
atsti	-147
ol	-148
▁lur	-149
iñ	-150
em	-151
▁jak	-152
▁ap	-153
ampi	-154
▁hi	-155
ma	-156
▁uqham	-157
▁sar	-158
res	-159
tr	-160
▁para	-161
▁man	-162
▁am	-163
araqu	-164
di	-165
▁per	-166
▁las	-167
rael	-168
jo	-169
▁mä	-170
▁un	-171
▁sus	-172
▁uca	-173
que	-174
▁des	-175
ojj	-176
▁wal	-177
iwa	-178
▁israel	-179
ca	-180
▁uka	-181
▁ut	-182
▁ac	-183
ri	-184
▁me	-185
▁ll	-186
atak	-187
de	-188
lo	-189
▁as	-190
▁hab	-191
änwa	-192
▁si	-193
da	-194
▁mark	-195
bre	-196
ejj	-197
▁ent	-198
én	-199
▁qh	-200
▁janiw	-201
▁mu	-202
arak	-203
los	-204
go	-205
cu	-206
▁jaq	-207
▁may	-208
ïn	-209
inac	-210
ampis	-211
▁an	-212
iti	-213
arus	-214
ham	-215
▁est	-216
jam	-217
iy	-218
aruw	-219
ás	-220
▁yo	-221
▁kh	-222
ado	-223
▁como	-224
▁lu	-225
▁mi	-226
▁¡	-227
▁jach	-228
ïna	-229
pach	-230
ías	-231
all	-232
äw	-233
aron	-234
▁ph	-235
él	-236
ank	-237
dos	-238
▁us	-239
asip	-240
▁chach	-241
▁¿	-242
▁or	-243
ïnwa	-244
▁cun	-245
▁uñj	-246
apach	-247
dad	-248
ll	-249
▁mun	-250
ando	-251
▁mis	-252
ues	-253
apa	-254
araqui	-255
▁in	-256
▁él	-257
▁marc	-258
▁pero	-259
des	-260
aci	-261
▁tak	-262
▁q	-263
▁ser	-264
uw	-265
▁ha	-266
ut	-267
▁chi	-268
arojj	-269
uer	-270
▁ji	-271
atä	-272
enac	-273
tas	-274
um	-275
▁jes	-276
▁par	-277
▁sac	-278
▁jil	-279
aqu	-280
▁ukham	-281
▁so	-282
▁pro	-283
ces	-284
ix	-285
arac	-286
▁ucatsti	-287
kh	-288
gu	-289
▁utj	-290
ataqui	-291
ana	-292
▁he	-293
la	-294
ente	-295
▁waw	-296
sasa	-297
ajja	-298
bi	-299
▁porque	-300
jos	-301
end	-302
▁yati	-303
äta	-304
▁sasa	-305
▁jiw	-306
▁take	-307
▁taq	-308
asiñ	-309
arux	-310
▁jupanak	-311
▁war	-312
▁una	-313
▁kun	-314
iri	-315
atap	-316
ïr	-317
et	-318
tra	-319
ba	-320
▁uste	-321
▁sal	-322
▁les	-323
chh	-324
up	-325
vid	-326
xa	-327
▁pue	-328
ino	-329
emp	-330
ät	-331
▁ni	-332
▁te	-333
asin	-334
▁ur	-335
ki	-336
ará	-337
▁ustedes	-338
▁ellos	-339
és	-340
▁jer	-341
pa	-342
▁wali	-343
▁esta	-344
raq	-345
▁jac	-346
ec	-347
▁ukatsti	-348
▁jupanac	-349
▁mo	-350
ent	-351
▁todo	-352
▁jakenac	-353
unak	-354
ita	-355
▁ab	-356
anacap	-357
onces	-358
añap	-359
▁da	-360
▁ucanac	-361
co	-362
▁dijo	-363
tejj	-364
▁chur	-365
▁entonces	-366
▁todos	-367
ada	-368
▁hom	-369
ran	-370
atejj	-371
arusti	-372
▁jaqinak	-373
▁sat	-374
▁ci	-375
▁ir	-376
▁cuando	-377
▁esp	-378
se	-379
ist	-380
ek	-381
ux	-382
jer	-383
ce	-384
ia	-385
▁has	-386
fi	-387
▁tier	-388
tix	-389
▁pur	-390
unac	-391
▁ak	-392
▁jud	-393
▁tam	-394
▁im	-395
io	-396
▁lle	-397
itu	-398
▁uqhamarac	-399
tes	-400
cho	-401
erdo	-402
▁r	-403
▁juch	-404
▁david	-405
▁hijo	-406
▁ars	-407
▁tierra	-408
▁sacerdo	-409
▁ucampis	-410
uq	-411
▁lay	-412
▁ist	-413
man	-414
mo	-415
akh	-416
anakap	-417
▁hijos	-418
pan	-419
▁jumanac	-420
▁ay	-421
tros	-422
▁pr	-423
ina	-424
▁aw	-425
▁sobre	-426
za	-427
▁th	-428
isti	-429
▁po	-430
irinak	-431
pu	-432
▁jumanak	-433
▁pueb	-434
le	-435
▁aqu	-436
▁cor	-437
gar	-438
▁taqi	-439
unt	-440
nak	-441
▁pues	-442
▁uñt	-443
▁fue	-444
jan	-445
▁había	-446
▁suma	-447
▁ti	-448
kt	-449
▁warm	-450
usal	-451
ve	-452
ja	-453
▁ucat	-454
onac	-455
▁chiq	-456
▁car	-457
▁fuer	-458
▁jichh	-459
quir	-460
▁her	-461
▁res	-462
▁mayn	-463
ob	-464
▁jerusal	-465
ieron	-466
▁uraq	-467
ed	-468
ían	-469
atix	-470
bién	-471
aqh	-472
isc	-473
naq	-474
▁tun	-475
tar	-476
▁vi	-477
▁mois	-478
▁también	-479
ante	-480
vo	-481
▁ten	-482
▁así	-483
▁chek	-484
cia	-485
▁orak	-486
ió	-487
ones	-488
."	-489
▁hac	-490
▁pueblo	-491
▁parl	-492
tro	-493
az	-494
▁judá	-495
ama	-496
▁ukampis	-497
ill	-498
▁nos	-499
▁'	-500
▁kat	-501
äm	-502
atay	-503
▁israelit	-504
▁entre	-505
▁janir	-506
▁ukat	-507
▁sol	-508
▁prof	-509
▁contra	-510
tay	-511
pi	-512
apxäna	-513
ataki	-514
▁eg	-515
▁lev	-516
▁mal	-517
▁jesus	-518
▁tay	-519
▁yat	-520
der	-521
usti	-522
ig	-523
▁egip	-524
▁chuy	-525
▁jal	-526
das	-527
ka	-528
uc	-529
▁amuy	-530
▁tatitun	-531
aré	-532
▁más	-533
ras	-534
ido	-535
ini	-536
▁ukanak	-537
ados	-538
arán	-539
era	-540
tañ	-541
udad	-542
awa	-543
jäm	-544
me	-545
▁jos	-546
▁ciudad	-547
▁pal	-548
▁día	-549
▁at	-550
tos	-551
apk	-552
añch	-553
▁mí	-554
tam	-555
▁pas	-556
▁pad	-557
ampiw	-558
▁qull	-559
ez	-560
▁of	-561
▁hasta	-562
▁ñ	-563
▁nayr	-564
aws	-565
rañ	-566
▁jerusalén	-567
▁cat	-568
▁ex	-569
sar	-570
tan	-571
ida	-572
ipjj	-573
▁tus	-574
▁este	-575
▁tuk	-576
no	-577
oll	-578
▁chachan	-579
▁han	-580
▁tú	-581
▁jiwa	-582
▁all	-583
▁caw	-584
▁jay	-585
▁esc	-586
▁cam	-587
ación	-588
zo	-589
araquïnwa	-590
ipx	-591
▁sin	-592
▁jilïr	-593
anto	-594
▁ver	-595
▁quien	-596
ús	-597
axa	-598
ib	-599
▁diosan	-600
▁ca	-601
▁yatiy	-602
tawa	-603
▁cr	-604
▁hombre	-605
ten	-606
▁aj	-607
apan	-608
apar	-609
▁sam	-610
aba	-611
apjjäna	-612
▁jo	-613
▁sa	-614
▁qhiti	-615
änti	-616
▁tri	-617
▁casa	-618
ver	-619
▁uy	-620
ic	-621
▁esto	-622
▁phu	-623
ask	-624
uk	-625
asipx	-626
ipan	-627
▁cos	-628
▁pus	-629
xat	-630
anc	-631
▁aca	-632
▁gran	-633
▁ad	-634
ito	-635
▁está	-636
▁pach	-637
▁tok	-638
▁koll	-639
▁son	-640
cio	-641
▁jesús	-642
ero	-643
ín	-644
▁temp	-645
pjj	-646
asipjj	-647
isiñ	-648
▁ucqh	-649
apc	-650
aman	-651
isa	-652
▁cab	-653
▁pre	-654
▁chuym	-655
asir	-656
ún	-657
bres	-658
ión	-659
aquiw	-660
▁nuw	-661
ban	-662
sma	-663
▁lurat	-664
▁sab	-665
onak	-666
cien	-667
tir	-668
▁say	-669
les	-670
iste	-671
tu	-672
ga	-673
▁sarak	-674
▁sänwa	-675
isk	-676
hap	-677
▁tayp	-678
▁toda	-679
enta	-680
anakax	-681
isto	-682
ales	-683
▁lurañ	-684
▁nues	-685
▁ro	-686
▁-¿	-687
▁tien	-688
▁jupasti	-689
araquïna	-690
acht	-691
▁nayan	-692
".	-693
akiw	-694
ïri	-695
eb	-696
▁tuc	-697
▁ah	-698
ora	-699
▁tuq	-700
▁hay	-701
▁padre	-702
▁resp	-703
▁sum	-704
▁uyw	-705
jjat	-706
▁tom	-707
▁egipto	-708
▁ku	-709
gan	-710
▁pe	-711
eron	-712
▁pi	-713
▁dec	-714
pués	-715
▁um	-716
▁wil	-717
aqui	-718
▁luq	-719
elo	-720
emos	-721
▁será	-722
ep	-723
▁khiti	-724
nay	-725
atjja	-726
▁ukkh	-727
▁ella	-728
▁pres	-729
▁tr	-730
▁was	-731
den	-732
▁después	-733
▁tra	-734
▁vol	-735
anacajj	-736
▁añ	-737
▁ob	-738
amti	-739
ankir	-740
▁allí	-741
▁fueron	-742
▁llev	-743
▁llam	-744
piy	-745
dió	-746
▁era	-747
úl	-748
▁ben	-749
▁jut	-750
iru	-751
▁lugar	-752
▁sayt	-753
eta	-754
esti	-755
▁muer	-756
ampar	-757
▁suti	-758
▁altar	-759
▁mon	-760
▁pä	-761
▁hombres	-762
atayna	-763
▁templo	-764
▁aquel	-765
dr	-766
asc	-767
ción	-768
▁uqhamaraqui	-769
▁habl	-770
▁ucasti	-771
▁dos	-772
▁ove	-773
▁viv	-774
▁ven	-775
▁jiway	-776
▁aquí	-777
aniti	-778
irinac	-779
ter	-780
▁tatitur	-781
ñap	-782
▁cunapach	-783
▁ba	-784
▁chh	-785
anakan	-786
▁cawqu	-787
▁medi	-788
amos	-789
▁je	-790
atsa	-791
▁nayax	-792
twa	-793
▁manq	-794
oy	-795
▁herman	-796
▁pa	-797
▁san	-798
uel	-799
▁reyin	-800
▁ve	-801
▁nin	-802
ores	-803
▁iy	-804
▁laycu	-805
antes	-806
▁palab	-807
▁bien	-808
▁mujer	-809
▁pat	-810
▁nayajj	-811
▁comp	-812
mp	-813
arusa	-814
▁todas	-815
▁tatitux	-816
▁aka	-817
▁moisés	-818
ok	-819
▁uch	-820
anaca	-821
▁yuq	-822
▁i	-823
▁iyaws	-824
cha	-825
▁sara	-826
arjam	-827
▁ya	-828
ista	-829
▁nom	-830
por	-831
cun	-832
▁arunac	-833
araquiw	-834
way	-835
▁qued	-836
las	-837
idad	-838
▁hizo	-839
ren	-840
▁trib	-841
▁ante	-842
▁kaw	-843
▁layk	-844
▁yaqh	-845
ento	-846
▁estaba	-847
ejja	-848
usa	-849
▁ampar	-850
anap	-851
▁moises	-852
ul	-853
▁cons	-854
▁muy	-855
asis	-856
▁camp	-857
anï	-858
▁ter	-859
cer	-860
uar	-861
tat	-862
▁yakh	-863
▁mank	-864
▁arunak	-865
▁uno	-866
▁sapa	-867
▁delante	-868
inakap	-869
▁saúl	-870
ír	-871
kir	-872
▁jiwar	-873
▁ley	-874
uch	-875
gel	-876
▁naya	-877
ér	-878
ala	-879
▁mano	-880
ipun	-881
▁desc	-882
äy	-883
▁z	-884
▁anim	-885
▁apan	-886
uego	-887
▁irp	-888
▁jacob	-889
▁jupar	-890
▁mismo	-891
kat	-892
▁mat	-893
▁gr	-894
jas	-895
vi	-896
▁ukasti	-897
itas	-898
quiw	-899
otros	-900
▁lleg	-901
▁medio	-902
eg	-903
ür	-904
aban	-905
anacan	-906
▁awk	-907
cas	-908
cado	-909
▁yok	-910
▁cunjäm	-911
con	-912
▁desde	-913
thap	-914
jjapjj	-915
▁gente	-916
▁cas	-917
▁hacer	-918
▁mant	-919
▁jisc	-920
▁kam	-921
ataque	-922
▁walja	-923
äwi	-924
araquï	-925
ub	-926
kam	-927
quiti	-928
▁pl	-929
▁qué	-930
▁qhip	-931
▁marcan	-932
▁ucapach	-933
rifi	-934
▁ucan	-935
aych	-936
onde	-937
▁sacrifi	-938
▁nosotros	-939
▁sacerdote	-940
▁-¡	-941
aniwa	-942
▁lib	-943
▁respon	-944
▁nombre	-945
▁fr	-946
▁phuqh	-947
▁cuna	-948
quis	-949
añam	-950
encia	-951
▁pon	-952
▁jaw	-953
ura	-954
omp	-955
▁cada	-956
▁yanap	-957
cäna	-958
va	-959
▁vida	-960
▁jik	-961
▁luego	-962
▁yatich	-963
apxarak	-964
äk	-965
▁hecho	-966
▁dej	-967
gun	-968
upaych	-969
▁tunca	-970
▁wak	-971
▁sir	-972
ís	-973
▁ahora	-974
▁tunka	-975
▁yupaych	-976
▁nayraq	-977
▁aru	-978
▁mist	-979
▁mad	-980
ete	-981
▁deb	-982
▁ach	-983
px	-984
▁fil	-985
▁nayrak	-986
apxam	-987
▁eso	-988
oso	-989
▁pho	-990
▁col	-991
aciones	-992
gún	-993
ari	-994
iento	-995
ientes	-996
▁nayar	-997
▁tatitojj	-998
jum	-999
▁markan	-1000
taxa	-1001
endr	-1002
▁apnaq	-1003
ayan	-1004
pas	-1005
▁juc	-1006
amil	-1007
lor	-1008
▁famil	-1009
abil	-1010
▁cual	-1011
▁donde	-1012
▁jupan	-1013
so	-1014
ram	-1015
▁uñis	-1016
▁cosas	-1017
▁agu	-1018
▁amuyt	-1019
asïna	-1020
anqh	-1021
asaw	-1022
▁yän	-1023
tru	-1024
tras	-1025
imsa	-1026
▁amt	-1027
amente	-1028
ciendo	-1029
▁marka	-1030
▁men	-1031
▁días	-1032
ätam	-1033
▁vino	-1034
▁"¡	-1035
abilon	-1036
▁tatituw	-1037
▁tatitu	-1038
▁cre	-1039
tó	-1040
▁mil	-1041
aca	-1042
▁sarnak	-1043
▁mand	-1044
▁ma	-1045
▁mor	-1046
äma	-1047
▁tiemp	-1048
añapataqui	-1049
cat	-1050
▁jiwas	-1051
tajja	-1052
▁jupax	-1053
po	-1054
▁poder	-1055
▁ax	-1056
br	-1057
can	-1058
imp	-1059
▁ajj	-1060
▁taypin	-1061
▁juk	-1062
anacam	-1063
▁pun	-1064
▁diosajj	-1065
▁coraz	-1066
▁apar	-1067
iente	-1068
▁ukapach	-1069
▁reg	-1070
apat	-1071
acia	-1072
▁phokh	-1073
▁luräw	-1074
▁jef	-1075
▁babilon	-1076
▁much	-1077
▁sarnaq	-1078
apjjam	-1079
ich	-1080
iendo	-1081
ío	-1082
▁sino	-1083
▁sirv	-1084
▁mes	-1085
▁wawanacap	-1086
▁ajay	-1087
atakix	-1088
▁tanto	-1089
▁diciendo	-1090
▁pachpa	-1091
▁escu	-1092
▁dicho	-1093
▁janiraquiw	-1094
oz	-1095
unj	-1096
▁wiñ	-1097
kun	-1098
▁jumanacajj	-1099
▁ñanqh	-1100
▁filiste	-1101
▁cunapachatejj	-1102
▁ukax	-1103
▁pan	-1104
▁purin	-1105
▁af	-1106
▁sier	-1107
irá	-1108
unto	-1109
apasti	-1110
uñ	-1111
▁way	-1112
araquiwa	-1113
arás	-1114
ud	-1115
pachan	-1116
mos	-1117
▁salom	-1118
apun	-1119
añataqui	-1120
▁corazón	-1121
▁markanak	-1122
ataw	-1123
▁sea	-1124
▁awqu	-1125
▁soy	-1126
xäna	-1127
▁wiñay	-1128
▁otro	-1129
▁jawir	-1130
ierto	-1131
ias	-1132
▁ucampisa	-1133
usis	-1134
pacha	-1135
▁parte	-1136
▁cristo	-1137
▁ej	-1138
▁sapjj	-1139
▁kuna	-1140
▁descend	-1141
esta	-1142
▁nayasti	-1143
▁oh	-1144
▁katuq	-1145
▁jor	-1146
ith	-1147
▁nayra	-1148
▁años	-1149
▁ucajj	-1150
itat	-1151
araquini	-1152
▁yaqha	-1153
▁yakha	-1154
▁khep	-1155
anakam	-1156
▁estaban	-1157
▁juman	-1158
▁ped	-1159
▁ne	-1160
▁prim	-1161
▁solo	-1162
aya	-1163
▁fi	-1164
▁dice	-1165
ojja	-1166
iruw	-1167
▁jupajj	-1168
apax	-1169
▁abra	-1170
uyap	-1171
qa	-1172
▁tres	-1173
st	-1174
▁habían	-1175
▁suy	-1176
▁khes	-1177
▁ucjj	-1178
▁ef	-1179
▁espír	-1180
die	-1181
äni	-1182
atan	-1183
▁ukhamat	-1184
▁kunjäm	-1185
quiri	-1186
▁janirakiw	-1187
▁sipan	-1188
asi	-1189
▁tiempo	-1190
▁cin	-1191
allk	-1192
empre	-1193
▁profet	-1194
▁reyix	-1195
▁están	-1196
ankh	-1197
▁siempre	-1198
anza	-1199
▁jumanakax	-1200
entos	-1201
je	-1202
▁sido	-1203
▁israelitas	-1204
aparu	-1205
par	-1206
si	-1207
▁fara	-1208
▁yatiñ	-1209
ído	-1210
▁guer	-1211
rend	-1212
▁qhis	-1213
▁cono	-1214
igo	-1215
ot	-1216
aña	-1217
tuy	-1218
▁aqham	-1219
car	-1220
kän	-1221
xapx	-1222
▁estos	-1223
▁apnak	-1224
cen	-1225
cito	-1226
▁jaws	-1227
eo	-1228
ust	-1229
▁entr	-1230
ampix	-1231
su	-1232
▁atip	-1233
pati	-1234
▁jic	-1235
▁habit	-1236
arañ	-1237
isin	-1238
▁nadie	-1239
atï	-1240
gre	-1241
tado	-1242
rit	-1243
▁imp	-1244
▁camino	-1245
▁mara	-1246
▁soldad	-1247
▁yap	-1248
▁muna	-1249
▁puer	-1250
▁sis	-1251
▁hor	-1252
ué	-1253
ven	-1254
illq	-1255
apawa	-1256
▁cuntejj	-1257
añatak	-1258
äniwa	-1259
▁ukhamarak	-1260
▁tenía	-1261
▁arsut	-1262
▁can	-1263
▁nuestro	-1264
▁hermanos	-1265
cido	-1266
kiti	-1267
▁guar	-1268
▁ojos	-1269
▁otros	-1270
▁jupanakax	-1271
có	-1272
▁kank	-1273
oca	-1274
vos	-1275
xt	-1276
▁animal	-1277
cios	-1278
▁khespiy	-1279
ipuniw	-1280
▁espíritu	-1281
▁qillq	-1282
▁saraquïnwa	-1283
▁akham	-1284
▁ovej	-1285
don	-1286
▁junto	-1287
asinjja	-1288
▁acer	-1289
▁dio	-1290
ïs	-1291
arón	-1292
atam	-1293
▁nayaw	-1294
▁marcanac	-1295
qué	-1296
asinsti	-1297
▁reyejj	-1298
eti	-1299
▁aun	-1300
ció	-1301
vió	-1302
▁tant	-1303
▁tem	-1304
▁ucjja	-1305
▁sacerdotes	-1306
▁conf	-1307
▁jikxat	-1308
▁kut	-1309
cän	-1310
▁comer	-1311
▁ayn	-1312
▁tatitusti	-1313
▁mas	-1314
gra	-1315
apajj	-1316
▁mutuy	-1317
ell	-1318
ios	-1319
▁cuer	-1320
▁mur	-1321
▁wila	-1322
janiw	-1323
▁ofre	-1324
atawa	-1325
impi	-1326
cieron	-1327
▁layku	-1328
chi	-1329
▁reci	-1330
▁diosax	-1331
▁israelan	-1332
▁axsar	-1333
▁serán	-1334
▁josué	-1335
▁ajjsar	-1336
▁ejér	-1337
ros	-1338
▁país	-1339
▁cal	-1340
▁ucajja	-1341
▁enem	-1342
▁jupanacajj	-1343
▁wawanakap	-1344
ayäna	-1345
▁nada	-1346
▁ciudades	-1347
tasin	-1348
▁lokt	-1349
ätati	-1350
▁säna	-1351
▁pos	-1352
▁ñankh	-1353
▁pamp	-1354
cam	-1355
▁cut	-1356
nac	-1357
asï	-1358
▁uqhama	-1359
jjäna	-1360
▁cielo	-1361
▁mir	-1362
▁uñacht	-1363
▁kunapach	-1364
ims	-1365
jama	-1366
▁estas	-1367
▁naciones	-1368
▁wasitat	-1369
▁kuntix	-1370
ecer	-1371
▁levant	-1372
▁.	-1373
▁fuego	-1374
▁jumar	-1375
▁catok	-1376
iniwa	-1377
atwa	-1378
dor	-1379
▁qhispiy	-1380
arakïna	-1381
che	-1382
▁palabra	-1383
dán	-1384
!"	-1385
eit	-1386
▁respondió	-1387
anakar	-1388
ena	-1389
ansti	-1390
eros	-1391
▁oro	-1392
▁isa	-1393
▁jisk	-1394
▁jicjjat	-1395
anaka	-1396
irán	-1397
añapataki	-1398
▁aarón	-1399
äwip	-1400
▁pec	-1401
▁disc	-1402
▁jichhajj	-1403
ipk	-1404
▁amor	-1405
▁rec	-1406
▁uraqin	-1407
ár	-1408
▁esa	-1409
▁luqt	-1410
▁pecado	-1411
▁rein	-1412
▁cawquïri	-1413
▁jichhasti	-1414
▁qall	-1415
zas	-1416
quiwa	-1417
▁janch	-1418
hat	-1419
▁pusi	-1420
▁causa	-1421
▁decir	-1422
tal	-1423
▁kamach	-1424
nos	-1425
▁aski	-1426
▁agua	-1427
▁manos	-1428
dido	-1429
aqall	-1430
äs	-1431
íos	-1432
▁pab	-1433
▁ins	-1434
dado	-1435
▁cawquïr	-1436
per	-1437
araquim	-1438
▁cer	-1439
▁kall	-1440
ïniwa	-1441
▁jupanacasti	-1442
▁dis	-1443
akallk	-1444
▁aceit	-1445
ct	-1446
▁cump	-1447
▁volver	-1448
▁palabras	-1449
▁uta	-1450
▁jesusasti	-1451
▁jumajj	-1452
ataquejj	-1453
irak	-1454
▁sap	-1455
▁podr	-1456
iq	-1457
▁der	-1458
tatit	-1459
▁tiene	-1460
ataqu	-1461
▁dar	-1462
uti	-1463
apjje	-1464
▁diosar	-1465
äwinak	-1466
▁sant	-1467
aparuw	-1468
yo	-1469
señ	-1470
usisiñ	-1471
itejj	-1472
renda	-1473
▁muerte	-1474
▁ucatwa	-1475
▁siete	-1476
▁jupanakar	-1477
adas	-1478
quías	-1479
▁kawkh	-1480
▁uru	-1481
▁jucha	-1482
kas	-1483
▁jam	-1484
▁tar	-1485
▁canc	-1486
▁siwa	-1487
▁profeta	-1488
apampi	-1489
▁reb	-1490
tï	-1491
▁dur	-1492
▁kunapachatix	-1493
atäñ	-1494
vor	-1495
▁lan	-1496
▁glor	-1497
▁taqpach	-1498
ätwa	-1499
▁jar	-1500
▁qullan	-1501
▁niy	-1502
▁jiwaray	-1503
gunt	-1504
idos	-1505
▁bar	-1506
▁oraken	-1507
gas	-1508
arse	-1509
▁ofrenda	-1510
pun	-1511
▁voy	-1512
▁yänak	-1513
▁sim	-1514
▁br	-1515
amar	-1516
▁co	-1517
▁for	-1518
▁qullq	-1519
▁mach	-1520
▁angel	-1521
▁bus	-1522
osa	-1523
▁munañ	-1524
▁destru	-1525
▁atipj	-1526
▁quier	-1527
▁jaqin	-1528
ens	-1529
apxi	-1530
▁jupa	-1531
▁tribu	-1532
▁bu	-1533
mb	-1534
▁arum	-1535
▁imant	-1536
ede	-1537
▁vac	-1538
▁babilonia	-1539
▁arc	-1540
▁salomón	-1541
anjja	-1542
ätawa	-1543
▁reino	-1544
▁jupanakasti	-1545
▁pregunt	-1546
jeron	-1547
▁"¿	-1548
▁eran	-1549
atakiw	-1550
cit	-1551
▁orden	-1552
▁juchañch	-1553
▁abraham	-1554
▁famili	-1555
▁kawk	-1556
▁samar	-1557
▁jumax	-1558
zar	-1559
▁ra	-1560
▁ese	-1561
▁khith	-1562
▁sacrificio	-1563
ientos	-1564
▁qhitinac	-1565
akhes	-1566
aran	-1567
▁jupanacarojj	-1568
igos	-1569
irux	-1570
▁jordán	-1571
▁dado	-1572
▁nuwasiñ	-1573
▁utt	-1574
▁markar	-1575
ña	-1576
▁inti	-1577
▁qhit	-1578
▁sigu	-1579
▁conti	-1580
▁saraq	-1581
▁ofrend	-1582
▁jis	-1583
▁waxt	-1584
▁carn	-1585
anacasti	-1586
lan	-1587
ichh	-1588
▁prop	-1589
▁ajll	-1590
▁ukx	-1591
▁jaqix	-1592
▁lurir	-1593
ientras	-1594
▁justi	-1595
▁salv	-1596
▁verdad	-1597
▁tor	-1598
▁juma	-1599
▁kor	-1600
▁reun	-1601
▁arsta	-1602
iraqu	-1603
▁marca	-1604
arakï	-1605
ucr	-1606
cänti	-1607
▁judi	-1608
pul	-1609
tap	-1610
▁tukuy	-1611
nado	-1612
▁segu	-1613
araki	-1614
▁puso	-1615
▁ucatjja	-1616
▁munasiñ	-1617
▁rep	-1618
▁tucuy	-1619
▁ñanqha	-1620
äwinac	-1621
ern	-1622
▁hermano	-1623
▁quienes	-1624
▁mientras	-1625
▁ucqhajja	-1626
▁hace	-1627
li	-1628
▁moab	-1629
▁ejer	-1630
▁janipuniw	-1631
▁vez	-1632
titu	-1633
▁envi	-1634
▁hum	-1635
▁jesucr	-1636
▁aleg	-1637
apxani	-1638
▁tab	-1639
▁mayni	-1640
▁sangre	-1641
cl	-1642
▁jaqu	-1643
▁campam	-1644
asipk	-1645
atac	-1646
▁otra	-1647
▁hacia	-1648
dia	-1649
▁pied	-1650
cog	-1651
▁thiy	-1652
cta	-1653
anquir	-1654
ewa	-1655
ampejj	-1656
▁uñjas	-1657
▁benjam	-1658
▁sapx	-1659
▁jaken	-1660
▁eng	-1661
▁espada	-1662
▁jerusalen	-1663
▁según	-1664
▁bendi	-1665
▁descendientes	-1666
erá	-1667
cani	-1668
▁tan	-1669
▁monte	-1670
▁jiskt	-1671
isi	-1672
▁buen	-1673
▁jichhax	-1674
▁antes	-1675
ona	-1676
apänwa	-1677
ucu	-1678
▁haré	-1679
bajo	-1680
pachaw	-1681
▁sí	-1682
asit	-1683
▁án	-1684
▁mundo	-1685
▁jakenacajj	-1686
kani	-1687
▁asiri	-1688
▁ech	-1689
jamaw	-1690
▁sacerdoten	-1691
▁alajj	-1692
etas	-1693
eza	-1694
▁habr	-1695
▁lado	-1696
▁mus	-1697
▁elis	-1698
▁jefes	-1699
▁reyip	-1700
apsa	-1701
▁sarakïnwa	-1702
▁hon	-1703
känti	-1704
▁arust	-1705
▁cul	-1706
▁nab	-1707
▁arm	-1708
▁desp	-1709
anos	-1710
kañ	-1711
▁siervo	-1712
▁dijeron	-1713
act	-1714
äx	-1715
▁jiwat	-1716
▁jalt	-1717
▁reyisti	-1718
▁uma	-1719
▁chik	-1720
▁kell	-1721
▁wawa	-1722
ayasiñ	-1723
▁noche	-1724
▁desierto	-1725
▁jupanakarux	-1726
ampiru	-1727
▁ez	-1728
irip	-1729
áb	-1730
argo	-1731
▁fal	-1732
▁efra	-1733
▁aps	-1734
▁ñankha	-1735
▁ask	-1736
iraqui	-1737
▁siri	-1738
▁justicia	-1739
▁alax	-1740
▁tendr	-1741
▁luz	-1742
▁joab	-1743
▁paqall	-1744
ano	-1745
▁año	-1746
▁ayll	-1747
▁muchos	-1748
▁suce	-1749
▁voz	-1750
rado	-1751
▁algun	-1752
▁jaqinakax	-1753
▁jus	-1754
▁reyes	-1755
gr	-1756
▁jisct	-1757
▁walt	-1758
▁pakallk	-1759
▁josé	-1760
▁taqin	-1761
cañ	-1762
iera	-1763
▁eres	-1764
▁katuy	-1765
▁escuch	-1766
▁contes	-1767
▁tal	-1768
atro	-1769
▁comen	-1770
taway	-1771
▁santo	-1772
▁diosam	-1773
▁kunjämtix	-1774
▁val	-1775
ph	-1776
▁escla	-1777
▁recib	-1778
▁fin	-1779
▁manera	-1780
▁urunak	-1781
arjama	-1782
▁kimsa	-1783
▁testi	-1784
▁bas	-1785
▁bet	-1786
▁ukan	-1787
zó	-1788
rib	-1789
▁beb	-1790
▁qhitinacatejj	-1791
▁cay	-1792
▁jerem	-1793
▁incien	-1794
▁jilat	-1795
tor	-1796
upx	-1797
cama	-1798
▁jays	-1799
▁sipansa	-1800
▁emb	-1801
ituwa	-1802
▁madre	-1803
▁chachax	-1804
▁vein	-1805
▁apthap	-1806
▁jon	-1807
eos	-1808
irï	-1809
▁gob	-1810
▁nue	-1811
▁cuar	-1812
▁kankañ	-1813
▁cawqh	-1814
▁pes	-1815
▁markax	-1816
▁quimsa	-1817
▁tomó	-1818
▁qhan	-1819
▁kollk	-1820
▁llak	-1821
äjj	-1822
▁paz	-1823
cientos	-1824
▁ukhamasti	-1825
jat	-1826
quién	-1827
▁qun	-1828
ataquejja	-1829
▁qhititejj	-1830
▁fuera	-1831
amani	-1832
▁juram	-1833
▁enemigos	-1834
imo	-1835
▁apt	-1836
▁khan	-1837
▁chic	-1838
fr	-1839
▁santuar	-1840
▁algu	-1841
▁bron	-1842
▁asqui	-1843
▁catuy	-1844
▁thakh	-1845
▁nayrakatap	-1846
▁ucjjarusti	-1847
edo	-1848
ont	-1849
fer	-1850
▁cumpl	-1851
▁mantañ	-1852
ni	-1853
asini	-1854
▁vien	-1855
▁frente	-1856
▁plata	-1857
▁padres	-1858
▁benjamín	-1859
▁recon	-1860
▁haya	-1861
ciones	-1862
▁unos	-1863
▁aunque	-1864
▁puerta	-1865
▁palaci	-1866
▁art	-1867
ik	-1868
▁trigo	-1869
▁urunac	-1870
▁durante	-1871
he	-1872
▁faraón	-1873
atán	-1874
arojja	-1875
▁mistun	-1876
ij	-1877
emás	-1878
äyäta	-1879
▁juan	-1880
▁cabeza	-1881
ilo	-1882
▁pay	-1883
▁efraín	-1884
käna	-1885
fic	-1886
▁llen	-1887
▁encu	-1888
sta	-1889
▁jose	-1890
amas	-1891
asim	-1892
▁sas	-1893
▁enseñ	-1894
▁fa	-1895
▁ángel	-1896
▁cuatro	-1897
ipc	-1898
▁cap	-1899
▁vuel	-1900
▁va	-1901
▁acanac	-1902
▁ucapachasti	-1903
ea	-1904
jt	-1905
▁chu	-1906
▁samuel	-1907
▁pachp	-1908
▁isaac	-1909
asipxäna	-1910
▁sepul	-1911
añataki	-1912
▁ejército	-1913
▁hicieron	-1914
▁eze	-1915
äpjj	-1916
iriw	-1917
▁ant	-1918
▁favor	-1919
▁dem	-1920
orme	-1921
▁además	-1922
quï	-1923
▁ukhama	-1924
▁nuestros	-1925
▁quem	-1926
▁phis	-1927
▁juparojj	-1928
▁coler	-1929
▁utap	-1930
aqhis	-1931
▁casti	-1932
▁reyir	-1933
entes	-1934
▁hoy	-1935
▁mucho	-1936
sal	-1937
ansa	-1938
▁alt	-1939
dios	-1940
▁campo	-1941
▁manas	-1942
▁chachasti	-1943
▁sinti	-1944
▁arro	-1945
inc	-1946
ompi	-1947
▁tron	-1948
inakax	-1949
▁tatay	-1950
▁nayraqatap	-1951
▁aceite	-1952
▁ukkhasti	-1953
▁jilïrinac	-1954
▁tucu	-1955
▁churañ	-1956
▁judíos	-1957
anacaru	-1958
▁jupaw	-1959
▁khitis	-1960
▁tienen	-1961
apxäta	-1962
▁ukkhaxa	-1963
▁fe	-1964
▁uywat	-1965
▁mujeres	-1966
arap	-1967
unca	-1968
anacampi	-1969
apjjani	-1970
ixa	-1971
▁jist	-1972
irinakax	-1973
iré	-1974
▁law	-1975
▁cunatejj	-1976
akï	-1977
dan	-1978
▁gloria	-1979
anakasti	-1980
itix	-1981
▁mej	-1982
ayas	-1983
▁hier	-1984
▁jaker	-1985
anakampi	-1986
van	-1987
▁som	-1988
▁sisqui	-1989
istu	-1990
▁tukj	-1991
▁ellas	-1992
▁encon	-1993
▁ri	-1994
äqui	-1995
elos	-1996
▁amtas	-1997
▁phuch	-1998
▁ucanaca	-1999
täna	-2000
▁entreg	-2001
jjaru	-2002
asisin	-2003
▁patak	-2004
?"	-2005
▁presencia	-2006
truy	-2007
äki	-2008
▁ham	-2009
▁jakejj	-2010
▁sacerdot	-2011
▁uñtat	-2012
▁jake	-2013
▁animales	-2014
▁quer	-2015
▁lurapjj	-2016
▁campamento	-2017
▁cad	-2018
▁musph	-2019
▁ucanacasti	-2020
rede	-2021
▁alrede	-2022
▁phes	-2023
▁sé	-2024
añana	-2025
▁urun	-2026
▁orakenac	-2027
▁cuerpo	-2028
▁toke	-2029
▁manasés	-2030
asïw	-2031
▁jacañ	-2032
▁ira	-2033
inos	-2034
▁pie	-2035
tad	-2036
jichh	-2037
▁jiwañ	-2038
asta	-2039
inas	-2040
uras	-2041
ampir	-2042
▁pueblos	-2043
▁chica	-2044
ño	-2045
ipxäna	-2046
▁den	-2047
vía	-2048
alaad	-2049
▁ovejas	-2050
▁jumanakan	-2051
ate	-2052
erán	-2053
▁sub	-2054
▁levitas	-2055
▁jesusajj	-2056
▁arca	-2057
▁apanuk	-2058
▁uqhamaraquiw	-2059
acar	-2060
▁prom	-2061
▁jupanakan	-2062
▁hall	-2063
▁hemos	-2064
cjj	-2065
fici	-2066
▁conforme	-2067
▁guerra	-2068
▁hol	-2069
▁khuyap	-2070
▁pedro	-2071
▁kusis	-2072
▁alaxpach	-2073
▁pac	-2074
▁entra	-2075
ípu	-2076
▁pil	-2077
▁qhuyap	-2078
▁saräna	-2079
▁musphar	-2080
▁incienso	-2081
ela	-2082
▁vall	-2083
▁puede	-2084
▁waran	-2085
▁awquip	-2086
▁yanapt	-2087
▁discípu	-2088
▁uqhamat	-2089
ós	-2090
aspa	-2091
üna	-2092
▁mer	-2093
▁grande	-2094
▁santuario	-2095
▁cunapachatï	-2096
▁wakich	-2097
▁aynacht	-2098
onan	-2099
umpi	-2100
▁pir	-2101
äyät	-2102
rar	-2103
▁puesto	-2104
▁dioses	-2105
▁warmip	-2106
▁hija	-2107
▁esper	-2108
▁galaad	-2109
chos	-2110
▁vesti	-2111
dom	-2112
jar	-2113
▁mío	-2114
▁jumaw	-2115
af	-2116
▁qal	-2117
▁present	-2118
aso	-2119
▁dere	-2120
▁ig	-2121
▁tucj	-2122
▁juparux	-2123
▁ucaru	-2124
▁holoca	-2125
▁jumasti	-2126
▁jumanacan	-2127
unci	-2128
▁afir	-2129
▁,	-2130
ario	-2131
añax	-2132
▁mensa	-2133
▁gan	-2134
▁digo	-2135
▁oy	-2136
▁jesucristo	-2137
erna	-2138
▁lok	-2139
▁uñst	-2140
ato	-2141
inacajj	-2142
▁markankir	-2143
edad	-2144
▁habitantes	-2145
vieron	-2146
▁kollan	-2147
▁holocaus	-2148
▁wilañch	-2149
▁markat	-2150
▁punk	-2151
▁jumanakar	-2152
pï	-2153
anta	-2154
▁salió	-2155
▁ador	-2156
▁ukaxa	-2157
▁cuanto	-2158
▁khitinak	-2159
▁lak	-2160
▁contestó	-2161
▁do	-2162
▁niñ	-2163
▁llegó	-2164
ump	-2165
▁mandó	-2166
▁sean	-2167
▁profetas	-2168
▁kunatix	-2169
▁cusis	-2170
▁alegr	-2171
ataquiw	-2172
▁real	-2173
atäpjj	-2174
▁mistu	-2175
▁alrededor	-2176
▁envió	-2177
cti	-2178
▁edom	-2179
anakat	-2180
bió	-2181
away	-2182
▁jutir	-2183
▁awkip	-2184
▁mayis	-2185
amax	-2186
▁chachajj	-2187
▁tantach	-2188
▁kawkïr	-2189
▁chuyman	-2190
▁gen	-2191
ampisti	-2192
atäs	-2193
uda	-2194
▁dé	-2195
apaw	-2196
▁cinco	-2197
▁hará	-2198
▁warank	-2199
▁hub	-2200
äp	-2201
▁mañana	-2202
gos	-2203
▁boca	-2204
▁wasar	-2205
tati	-2206
▁taken	-2207
▁sisc	-2208
katayna	-2209
▁marcajj	-2210
▁sacerdotenak	-2211
▁wayn	-2212
kta	-2213
▁lunt	-2214
caniti	-2215
▁tre	-2216
▁miedo	-2217
▁preguntó	-2218
lar	-2219
uro	-2220
kaniti	-2221
▁katunt	-2222
▁utjäna	-2223
▁jesusax	-2224
▁filisteos	-2225
▁luräwinac	-2226
smawa	-2227
ble	-2228
▁aaron	-2229
och	-2230
▁bue	-2231
▁thay	-2232
▁pablo	-2233
bra	-2234
▁qhitis	-2235
▁región	-2236
▁kal	-2237
'.	-2238
äjja	-2239
▁lí	-2240
aris	-2241
▁tras	-2242
▁acab	-2243
ece	-2244
iel	-2245
kx	-2246
▁baal	-2247
▁jalsu	-2248
▁maldad	-2249
kan	-2250
rito	-2251
apjja	-2252
▁naqh	-2253
▁diez	-2254
atarak	-2255
▁utapan	-2256
▁contigo	-2257
▁toker	-2258
▁serv	-2259
▁quims	-2260
▁jaqinakan	-2261
▁ukar	-2262
▁chiqan	-2263
▁ukapachaw	-2264
▁cir	-2265
▁nac	-2266
▁haber	-2267
akt	-2268
uta	-2269
khiti	-2270
▁carne	-2271
▁discípulos	-2272
oam	-2273
▁kutt	-2274
▁conm	-2275
▁diri	-2276
▁quit	-2277
▁herm	-2278
▁waqui	-2279
▁absal	-2280
irix	-2281
▁edi	-2282
▁nayrakat	-2283
entro	-2284
taron	-2285
▁ref	-2286
▁levit	-2287
▁reina	-2288
▁algo	-2289
asiñap	-2290
quiera	-2291
▁miser	-2292
▁sarañ	-2293
▁pecados	-2294
▁sacerdotenac	-2295
icor	-2296
oc	-2297
▁suyt	-2298
▁caball	-2299
apjjänwa	-2300
▁kims	-2301
akïnwa	-2302
▁chiqa	-2303
▁alajjpach	-2304
ves	-2305
tjja	-2306
onaca	-2307
▁nina	-2308
▁nunca	-2309
▁alguien	-2310
qhiti	-2311
▁crist	-2312
▁aynach	-2313
antay	-2314
▁consa	-2315
▁conmigo	-2316
▁anci	-2317
▁visto	-2318
atat	-2319
▁cancañ	-2320
idas	-2321
▁apay	-2322
▁khititix	-2323
▁cen	-2324
israel	-2325
ador	-2326
▁abi	-2327
▁liw	-2328
mente	-2329
▁jilïri	-2330
▁igles	-2331
lig	-2332
awqh	-2333
usin	-2334
▁acerca	-2335
inta	-2336
▁sáb	-2337
▁jilt	-2338
▁hablar	-2339
ién	-2340
illa	-2341
▁pondr	-2342
▁mul	-2343
▁familia	-2344
▁tir	-2345
▁yänac	-2346
pe	-2347
▁niya	-2348
▁cuales	-2349
▁waquich	-2350
▁regres	-2351
▁akapach	-2352
▁ark	-2353
▁cunjämtejj	-2354
jeros	-2355
imos	-2356
▁jilïrip	-2357
int	-2358
▁cheka	-2359
▁dirig	-2360
ipjjäna	-2361
▁libro	-2362
▁sutip	-2363
ior	-2364
tamente	-2365
▁palacio	-2366
▁ningún	-2367
▁sem	-2368
▁llamó	-2369
▁diosasti	-2370
quejj	-2371
▁metros	-2372
ya	-2373
apjjäta	-2374
▁davidan	-2375
cel	-2376
▁call	-2377
atpach	-2378
▁llaqu	-2379
▁vin	-2380
▁sisk	-2381
cur	-2382
▁toket	-2383
▁corder	-2384
▁khepar	-2385
▁janirak	-2386
arlo	-2387
▁inter	-2388
asipjjäna	-2389
äti	-2390
apamp	-2391
▁algunos	-2392
▁propi	-2393
▁pers	-2394
▁qhipatsti	-2395
▁pies	-2396
▁misericor	-2397
▁khitinakatix	-2398
▁sur	-2399
▁habrá	-2400
▁taypit	-2401
▁cutt	-2402
▁sina	-2403
▁uqhamasti	-2404
▁escog	-2405
▁jichhür	-2406
etu	-2407
ecto	-2408
isión	-2409
▁muertos	-2410
▁samaria	-2411
araquiniwa	-2412
▁jupanacan	-2413
truc	-2414
asina	-2415
arakiw	-2416
▁token	-2417
▁tuqin	-2418
du	-2419
▁ár	-2420
änjja	-2421
tú	-2422
kiw	-2423
▁ru	-2424
iso	-2425
▁cru	-2426
▁río	-2427
▁bronce	-2428
▁oraker	-2429
▁ezequías	-2430
▁cunsa	-2431
▁juramento	-2432
▁vio	-2433
atapat	-2434
▁babiloni	-2435
ritor	-2436
▁trono	-2437
▁jesusan	-2438
▁(	-2439
▁waranqa	-2440
atäñap	-2441
▁dan	-2442
amientos	-2443
▁waranka	-2444
lic	-2445
▁bo	-2446
itak	-2447
orte	-2448
arakïnwa	-2449
▁embargo	-2450
▁payan	-2451
▁bel	-2452
▁mejor	-2453
pon	-2454
▁maj	-2455
▁veinti	-2456
▁jeremías	-2457
▁sañ	-2458
▁ofici	-2459
▁jank	-2460
atax	-2461
▁chika	-2462
▁espad	-2463
aph	-2464
oma	-2465
acaso	-2466
▁sent	-2467
▁acapach	-2468
▁awquinac	-2469
▁sacrificios	-2470
bol	-2471
▁neces	-2472
▁grit	-2473
▁bauti	-2474
▁territor	-2475
▁jakenacan	-2476
aka	-2477
vas	-2478
▁irnaq	-2479
▁qur	-2480
▁jerob	-2481
▁utjir	-2482
▁lunthat	-2483
▁nabu	-2484
▁rob	-2485
▁encontr	-2486
▁kusisiñ	-2487
ónde	-2488
▁árbol	-2489
▁urusti	-2490
▁nayarojj	-2491
jje	-2492
äpx	-2493
▁muerto	-2494
▁ejercito	-2495
▁gal	-2496
asax	-2497
▁asa	-2498
quïnwa	-2499
▁ofrecer	-2500
▁paqallqu	-2501
▁gu	-2502
▁ajan	-2503
anacar	-2504
▁horas	-2505
▁volvió	-2506
inakan	-2507
▁tarip	-2508
cos	-2509
cias	-2510
sona	-2511
▁os	-2512
anwa	-2513
▁uva	-2514
▁cielos	-2515
tran	-2516
▁junt	-2517
▁nayat	-2518
mon	-2519
▁seis	-2520
aj	-2521
▁jakañ	-2522
▁misma	-2523
gue	-2524
▁estoy	-2525
▁habló	-2526
lla	-2527
▁soldadonak	-2528
estad	-2529
▁makh	-2530
tre	-2531
▁pros	-2532
▁fiesta	-2533
▁traba	-2534
▁puri	-2535
▁cabal	-2536
▁murió	-2537
quen	-2538
▁confi	-2539
▁tengo	-2540
▁samarañ	-2541
▁cunjämatejj	-2542
duc	-2543
▁mos	-2544
▁jeh	-2545
▁bajo	-2546
▁sasaw	-2547
▁mayor	-2548
äwa	-2549
amajj	-2550
antat	-2551
▁rebel	-2552
▁pakallko	-2553
xar	-2554
▁ele	-2555
▁quedó	-2556
para	-2557
▁will	-2558
▁luray	-2559
▁tran	-2560
▁jakenacasti	-2561
donos	-2562
▁ko	-2563
ándo	-2564
▁cier	-2565
xapxäna	-2566
▁misericordia	-2567
▁vivir	-2568
zos	-2569
▁lino	-2570
▁nayraqatan	-2571
▁cel	-2572
▁siervos	-2573
▁alto	-2574
▁walpun	-2575
nayman	-2576
sun	-2577
▁inf	-2578
▁pasa	-2579
▁hijas	-2580
▁qhipar	-2581
▁ído	-2582
ton	-2583
▁munat	-2584
▁haz	-2585
▁asiria	-2586
▁jefe	-2587
▁katun	-2588
▁entrada	-2589
▁marcaru	-2590
uría	-2591
▁med	-2592
▁ali	-2593
▁persona	-2594
▁ofrendas	-2595
▁be	-2596
▁llor	-2597
iduría	-2598
▁suman	-2599
▁yatiq	-2600
▁yatipx	-2601
▁ucqhajj	-2602
▁jaqinakar	-2603
año	-2604
▁hacen	-2605
▁qawqh	-2606
▁levantó	-2607
▁sabiduría	-2608
▁vendr	-2609
▁dicen	-2610
▁vaca	-2611
onacan	-2612
▁mankh	-2613
atäpx	-2614
▁siguiente	-2615
▁có	-2616
icio	-2617
▁kuti	-2618
apqui	-2619
▁luqtir	-2620
poder	-2621
amampi	-2622
poderoso	-2623
guna	-2624
sarañ	-2625
▁todopoderoso	-2626
▁contr	-2627
▁tuqi	-2628
apjjañapataqui	-2629
mä	-2630
▁treinta	-2631
▁israelita	-2632
▁sup	-2633
.'	-2634
▁pampach	-2635
tron	-2636
▁gaba	-2637
citos	-2638
▁josaf	-2639
▁kellk	-2640
▁cusisiñ	-2641
▁é	-2642
▁manqh	-2643
quim	-2644
▁justo	-2645
▁aguas	-2646
▁tukus	-2647
▁yatipjj	-2648
▁juz	-2649
▁pataca	-2650
asqui	-2651
incip	-2652
▁doce	-2653
▁levad	-2654
▁tromp	-2655
codonos	-2656
▁princip	-2657
codonosor	-2658
▁encuentro	-2659
▁estu	-2660
▁phax	-2661
quier	-2662
▁obra	-2663
pachansa	-2664
atjam	-2665
ankirinak	-2666
ag	-2667
aqhisiy	-2668
▁tantacht	-2669
janit	-2670
▁acon	-2671
xani	-2672
▁obede	-2673
▁nabucodonosor	-2674
▁valle	-2675
▁josafat	-2676
▁mom	-2677
▁nakh	-2678
▁ayllun	-2679
▁servid	-2680
ath	-2681
▁az	-2682
▁faris	-2683
▁morir	-2684
▁ninguna	-2685
äkiti	-2686
▁llegaron	-2687
▁awat	-2688
▁cana	-2689
▁comenzó	-2690
▁imt	-2691
▁apak	-2692
▁pacto	-2693
uj	-2694
▁podrá	-2695
apas	-2696
▁amorre	-2697
ëjja	-2698
▁perman	-2699
▁ejércitos	-2700
▁cuenta	-2701
▁propia	-2702
culo	-2703
▁wawanak	-2704
▁jaya	-2705
araquïta	-2706
esa	-2707
▁ced	-2708
▁eno	-2709
jjapjjäna	-2710
▁marcanquir	-2711
",	-2712
ampï	-2713
▁ram	-2714
▁jamach	-2715
uqt	-2716
▁urqu	-2717
▁tucus	-2718
▁piedras	-2719
▁tuqit	-2720
aparojj	-2721
▁entend	-2722
ame	-2723
dab	-2724
▁fu	-2725
▁maldi	-2726
min	-2727
uto	-2728
añäni	-2729
▁jaqinakasti	-2730
▁piedra	-2731
▁sábado	-2732
▁warminac	-2733
ah	-2734
▁jonatán	-2735
est	-2736
▁cosa	-2737
arakini	-2738
▁luräna	-2739
▁grandes	-2740
▁momento	-2741
▁pod	-2742
▁inv	-2743
▁pens	-2744
▁casas	-2745
amaw	-2746
▁nub	-2747
▁majestad	-2748
orm	-2749
▁conse	-2750
▁mistuway	-2751
▁canaán	-2752
▁qullqi	-2753
▁qunt	-2754
▁enfer	-2755
són	-2756
▁perdon	-2757
▁alegría	-2758
▁caso	-2759
▁malv	-2760
▁diosaw	-2761
▁puertas	-2762
ïta	-2763
aski	-2764
▁sime	-2765
▁cuarenta	-2766
od	-2767
▁norte	-2768
▁viene	-2769
kamaw	-2770
▁sist	-2771
ayat	-2772
aste	-2773
▁janc	-2774
▁todavía	-2775
▁agra	-2776
▁ukxarusti	-2777
quitu	-2778
ru	-2779
▁thak	-2780
▁israelitanac	-2781
ieran	-2782
pasa	-2783
▁amon	-2784
▁conver	-2785
▁territorio	-2786
▁haga	-2787
▁ucapachaw	-2788
▁qam	-2789
rán	-2790
und	-2791
▁corr	-2792
▁esaú	-2793
▁nuestra	-2794
▁cri	-2795
▁maqh	-2796
▁ukaw	-2797
▁pirq	-2798
▁antut	-2799
▁tatitut	-2800
▁ucanacjja	-2801
▁llevó	-2802
▁salieron	-2803
tur	-2804
ïra	-2805
tien	-2806
▁pel	-2807
▁cant	-2808
itan	-2809
▁apanucu	-2810
▁takpach	-2811
titud	-2812
▁eter	-2813
▁prov	-2814
▁puriy	-2815
▁tienda	-2816
aniel	-2817
▁poco	-2818
anacwa	-2819
▁tenían	-2820
▁kil	-2821
▁tayk	-2822
▁uñisirinac	-2823
▁maran	-2824
arjamaw	-2825
▁sart	-2826
▁escon	-2827
▁juy	-2828
▁jaqisti	-2829
▁primero	-2830
▁ancianos	-2831
▁quq	-2832
ipana	-2833
denado	-2834
apki	-2835
▁cómo	-2836
▁reinó	-2837
▁eliseo	-2838
▁phajj	-2839
▁quién	-2840
iz	-2841
▁def	-2842
alla	-2843
▁uqhamatwa	-2844
dar	-2845
▁sata	-2846
▁uraqinak	-2847
añamataqui	-2848
▁din	-2849
▁uñisirinak	-2850
▁oído	-2851
▁quedará	-2852
nu	-2853
una	-2854
▁alma	-2855
▁jall	-2856
▁obras	-2857
arakiwa	-2858
▁servi	-2859
asipxam	-2860
amay	-2861
uspa	-2862
▁uks	-2863
irejj	-2864
rac	-2865
▁janiraqui	-2866
▁sojj	-2867
ror	-2868
ätap	-2869
▁gad	-2870
▁utji	-2871
▁cambi	-2872
apjjaraquïna	-2873
▁tuvo	-2874
atapata	-2875
imiento	-2876
ayañ	-2877
▁mayjt	-2878
▁hambre	-2879
bl	-2880
quit	-2881
▁jaqir	-2882
▁lurapx	-2883
▁pron	-2884
▁ropa	-2885
cuenta	-2886
anacapa	-2887
▁hermana	-2888
▁parti	-2889
suy	-2890
timo	-2891
▁circun	-2892
▁qillqat	-2893
▁hu	-2894
▁aquellos	-2895
▁ukapachasti	-2896
llo	-2897
mati	-2898
▁modo	-2899
▁oír	-2900
▁hagan	-2901
▁extran	-2902
▁hierro	-2903
▁llamado	-2904
rió	-2905
arar	-2906
▁señal	-2907
▁rub	-2908
▁makhat	-2909
▁wawach	-2910
▁sión	-2911
▁muchas	-2912
▁cincuenta	-2913
▁reyinac	-2914
▁luräwinak	-2915
illas	-2916
anquiri	-2917
asiraqu	-2918
▁janïra	-2919
cómo	-2920
▁tayc	-2921
▁jesusar	-2922
▁tro	-2923
athat	-2924
▁uñtata	-2925
tate	-2926
▁jehú	-2927
▁bat	-2928
apasa	-2929
▁kont	-2930
▁gener	-2931
▁sil	-2932
▁alab	-2933
▁taqiniw	-2934
ampisa	-2935
▁sarakïna	-2936
▁aut	-2937
iones	-2938
▁tener	-2939
▁dinero	-2940
▁ordenó	-2941
azar	-2942
▁iba	-2943
▁jumarojj	-2944
kiwa	-2945
▁autor	-2946
atäniwa	-2947
uru	-2948
▁eli	-2949
▁alj	-2950
▁yuspa	-2951
▁apaq	-2952
▁pheska	-2953
▁phisqa	-2954
anti	-2955
▁daré	-2956
▁ídolos	-2957
irjam	-2958
▁aún	-2959
etido	-2960
anacsa	-2961
▁demás	-2962
▁venido	-2963
▁ucqhasti	-2964
este	-2965
▁huy	-2966
▁montañ	-2967
xta	-2968
▁uñch	-2969
▁holocausto	-2970
▁pascu	-2971
▁op	-2972
▁har	-2973
raquiw	-2974
äquiti	-2975
▁utapar	-2976
▁daniel	-2977
▁servicio	-2978
irás	-2979
onakan	-2980
▁juparusti	-2981
nas	-2982
atäqui	-2983
▁edifi	-2984
▁thaqu	-2985
▁aconte	-2986
lam	-2987
ampo	-2988
áculo	-2989
▁malo	-2990
▁perk	-2991
▁isthap	-2992
▁muyunt	-2993
▁masip	-2994
▁orake	-2995
▁iyawsañ	-2996
▁mandamientos	-2997
ipa	-2998
gado	-2999
▁cose	-3000
pasados	-3001
▁aquella	-3002
jjänwa	-3003
▁juchan	-3004
kti	-3005
igan	-3006
▁segun	-3007
▁escrito	-3008
▁warminak	-3009
atäp	-3010
▁enci	-3011
anacasa	-3012
▁maynïr	-3013
▁israelitanakax	-3014
iway	-3015
▁kok	-3016
▁antepasados	-3017
jup	-3018
tak	-3019
asasti	-3020
▁nuevo	-3021
uma	-3022
▁kay	-3023
ampoco	-3024
arutix	-3025
▁beber	-3026
▁ñanqhach	-3027
▁anunci	-3028
apxarakïna	-3029
▁jumanacarojj	-3030
▁cuid	-3031
▁ik	-3032
istati	-3033
▁galil	-3034
▁bueno	-3035
▁tabern	-3036
akiwa	-3037
▁arsu	-3038
▁wakt	-3039
▁primer	-3040
▁laykuw	-3041
arutejj	-3042
▁luratanakap	-3043
raqui	-3044
▁decía	-3045
▁apayan	-3046
▁emp	-3047
acias	-3048
▁lá	-3049
iqui	-3050
▁bala	-3051
anakaw	-3052
▁amsta	-3053
▁debajo	-3054
▁autoridad	-3055
añajj	-3056
adores	-3057
▁sagra	-3058
▁ayud	-3059
▁pusieron	-3060
chas	-3061
aruwa	-3062
tados	-3063
▁diosap	-3064
▁pid	-3065
▁yapuch	-3066
▁pasar	-3067
eri	-3068
▁sob	-3069
▁montes	-3070
▁bur	-3071
atapa	-3072
▁saber	-3073
▁gol	-3074
▁amas	-3075
ataquisti	-3076
amat	-3077
▁wañ	-3078
asipc	-3079
tañap	-3080
atänwa	-3081
▁fruto	-3082
ict	-3083
ïpjj	-3084
▁nayaru	-3085
▁hebr	-3086
cuando	-3087
▁qullunak	-3088
▁esos	-3089
▁incl	-3090
▁poses	-3091
ñapataqui	-3092
gü	-3093
▁lup	-3094
amañch	-3095
ko	-3096
▁bor	-3097
▁juti	-3098
▁chuyma	-3099
▁jez	-3100
▁lep	-3101
▁cuti	-3102
▁perf	-3103
▁catunt	-3104
anacatejj	-3105
▁nayraqat	-3106
▁anq	-3107
anías	-3108
uni	-3109
isit	-3110
▁eleazar	-3111
▁jaqun	-3112
▁luratap	-3113
▁tabernáculo	-3114
▁kull	-3115
▁kawkha	-3116
▁pascua	-3117
ataquisa	-3118
▁destruy	-3119
▁luratanacap	-3120
▁warmisti	-3121
▁viñ	-3122
▁rique	-3123
apampiw	-3124
▁discip	-3125
▁gobern	-3126
▁marcat	-3127
caquïnwa	-3128
▁jakesti	-3129
tata	-3130
▁dol	-3131
▁exp	-3132
▁churäna	-3133
▁ucanacajj	-3134
tio	-3135
icó	-3136
▁recu	-3137
▁unañ	-3138
jó	-3139
▁madi	-3140
▁nuwant	-3141
▁tampoco	-3142
onacajj	-3143
▁phuchh	-3144
▁respond	-3145
asjj	-3146
▁sede	-3147
▁ucasa	-3148
▁gracia	-3149
jes	-3150
sus	-3151
▁tel	-3152
▁canan	-3153
▁cauti	-3154
▁consid	-3155
▁dentro	-3156
xi	-3157
▁ban	-3158
amasti	-3159
▁derram	-3160
bido	-3161
▁kunsa	-3162
▁conocer	-3163
▁leví	-3164
arakta	-3165
▁awkinak	-3166
▁clan	-3167
▁liber	-3168
▁uraqir	-3169
▁fle	-3170
arlos	-3171
▁allá	-3172
aracta	-3173
▁buena	-3174
▁pla	-3175
▁thaqh	-3176
▁testimon	-3177
▁ukanakax	-3178
▁saraquïna	-3179
▁ol	-3180
asan	-3181
▁sucedió	-3182
añu	-3183
zado	-3184
▁sen	-3185
▁wact	-3186
▁oveja	-3187
hán	-3188
asiri	-3189
akhesiy	-3190
cil	-3191
▁jiwayañ	-3192
▁jeroboam	-3193
▁jumanacasti	-3194
▁afirmo	-3195
▁jaqich	-3196
ecía	-3197
▁acuer	-3198
▁phaxs	-3199
▁mismos	-3200
▁fiel	-3201
▁estar	-3202
▁veces	-3203
zías	-3204
▁harán	-3205
asipjjam	-3206
pawa	-3207
asajj	-3208
▁ucar	-3209
▁lanti	-3210
oria	-3211
▁uñtas	-3212
atakisti	-3213
▁lip	-3214
tasti	-3215
atäpan	-3216
og	-3217
▁oí	-3218
▁cara	-3219
▁puriñ	-3220
apxamti	-3221
▁gracias	-3222
▁arsus	-3223
▁luqtañ	-3224
▁sutich	-3225
ayi	-3226
gon	-3227
engu	-3228
▁egipton	-3229
▁ukhamaw	-3230
▁kollunac	-3231
▁recog	-3232
▁qhanañch	-3233
▁chuymampi	-3234
oh	-3235
kama	-3236
▁perm	-3237
▁lengu	-3238
▁quipc	-3239
▁oración	-3240
▁fur	-3241
atäki	-3242
kunatarak	-3243
▁ukampisa	-3244
▁libr	-3245
▁mica	-3246
▁niño	-3247
▁recono	-3248
▁enemigo	-3249
▁wawanacapasti	-3250
zaron	-3251
▁diosat	-3252
▁uqhamaw	-3253
▁uqhamata	-3254
ál	-3255
▁kipk	-3256
▁maraw	-3257
▁alianza	-3258
▁batalla	-3259
▁ejercit	-3260
▁fir	-3261
▁carp	-3262
▁siqu	-3263
▁tengan	-3264
▁waquis	-3265
arte	-3266
▁bra	-3267
▁acomp	-3268
▁jupamp	-3269
apjjamti	-3270
cid	-3271
anth	-3272
▁bete	-3273
▁sumank	-3274
▁trabajo	-3275
▁sinago	-3276
▁tienes	-3277
▁kamachi	-3278
▁puncu	-3279
apxta	-3280
▁calde	-3281
▁jilïrinak	-3282
endo	-3283
tamwa	-3284
▁elías	-3285
▁hebrón	-3286
▁tuy	-3287
atäjj	-3288
añapa	-3289
▁aych	-3290
▁carr	-3291
▁mayamp	-3292
▁hubo	-3293
▁entró	-3294
▁maqhat	-3295
▁senta	-3296
▁uñjir	-3297
▁camach	-3298
▁jericó	-3299
▁abim	-3300
▁tribun	-3301
▁unañch	-3302
▁warmin	-3303
▁corti	-3304
guno	-3305
▁tim	-3306
ull	-3307
▁uñs	-3308
caron	-3309
▁betel	-3310
▁jilïrinakap	-3311
▁israelitanak	-3312
▁aver	-3313
▁joás	-3314
▁llät	-3315
▁consagra	-3316
▁catun	-3317
▁estre	-3318
▁poner	-3319
▁suelo	-3320
▁nayraqatapan	-3321
inaca	-3322
▁elias	-3323
▁kilos	-3324
▁fuerte	-3325
▁ucs	-3326
▁nakt	-3327
▁acamp	-3328
▁ordenado	-3329
▁jalj	-3330
anuk	-3331
omach	-3332
▁arre	-3333
▁enter	-3334
▁peque	-3335
▁soldados	-3336
▁jupanacar	-3337
üru	-3338
▁li	-3339
able	-3340
ascäna	-3341
caspas	-3342
▁yä	-3343
isinsti	-3344
▁yuqapa	-3345
▁acompañ	-3346
▁jumanakasti	-3347
urak	-3348
▁ucansti	-3349
rón	-3350
▁dom	-3351
▁igu	-3352
▁uruw	-3353
▁qhitan	-3354
▁uñtataw	-3355
té	-3356
pre	-3357
dose	-3358
▁llevaron	-3359
jado	-3360
▁rev	-3361
▁sue	-3362
▁deben	-3363
▁uraqi	-3364
cre	-3365
▁jayp	-3366
▁reyi	-3367
apcäna	-3368
▁menos	-3369
▁maynis	-3370
ner	-3371
oru	-3372
▁sarx	-3373
▁nayrïr	-3374
ug	-3375
del	-3376
umach	-3377
apjjta	-3378
▁rubén	-3379
▁esposa	-3380
▁juicio	-3381
▁nación	-3382
▁warar	-3383
▁masinakap	-3384
rim	-3385
▁iw	-3386
▁entrar	-3387
▁waljan	-3388
bano	-3389
acama	-3390
anacat	-3391
▁pobre	-3392
▁ucjjarojj	-3393
apxañapataki	-3394
mas	-3395
via	-3396
asar	-3397
irim	-3398
pasti	-3399
▁joac	-3400
▁uñjañ	-3401
▁amar	-3402
▁munta	-3403
▁hechos	-3404
▁absalón	-3405
▁achunak	-3406
aparux	-3407
mir	-3408
▁orko	-3409
▁casar	-3410
▁engañ	-3411
▁paqallq	-3412
▁uqhamwa	-3413
asita	-3414
▁debe	-3415
aspati	-3416
▁ciertamente	-3417
▁jupampi	-3418
mar	-3419
▁ew	-3420
adad	-3421
xiwa	-3422
▁yant	-3423
▁santi	-3424
▁abrahán	-3425
▁ukanakasti	-3426
rojj	-3427
▁usut	-3428
▁repar	-3429
▁yuspagar	-3430
bos	-3431
ktati	-3432
anaksa	-3433
▁irnak	-3434
▁phajjs	-3435
esto	-3436
impiw	-3437
▁van	-3438
▁viento	-3439
▁hablado	-3440
▁isma	-3441
anacapsa	-3442
▁mandado	-3443
illt	-3444
▁bal	-3445
▁moisesasti	-3446
ikt	-3447
▁crey	-3448
anacaw	-3449
▁madera	-3450
garé	-3451
amanï	-3452
▁honor	-3453
▁dieron	-3454
▁walï	-3455
▁phust	-3456
riba	-3457
▁habita	-3458
▁marcar	-3459
▁nuwasïw	-3460
▁amón	-3461
▁comple	-3462
▁yaqhip	-3463
▁gede	-3464
▁decían	-3465
▁pueden	-3466
▁servidores	-3467
▁qar	-3468
nayax	-3469
▁destruir	-3470
iqh	-3471
▁lav	-3472
▁chekaru	-3473
jero	-3474
▁abner	-3475
▁siria	-3476
▁testimonio	-3477
asisaw	-3478
▁casta	-3479
▁warmix	-3480
▁posesión	-3481
▁wilañcha	-3482
▁cawquïritejj	-3483
upjj	-3484
▁campos	-3485
▁cierto	-3486
▁inamay	-3487
▁sepulc	-3488
quirinac	-3489
▁davidajj	-3490
▁davidasti	-3491
▁plan	-3492
▁jupat	-3493
▁suxta	-3494
▁chachat	-3495
▁jaqi	-3496
▁chikat	-3497
▁utjkiti	-3498
kay	-3499
rus	-3500
▁ocu	-3501
▁caminos	-3502
eré	-3503
▁mostr	-3504
▁llegar	-3505
pues	-3506
▁jith	-3507
▁ninguno	-3508
▁markanakan	-3509
▁viol	-3510
▁metro	-3511
anakamp	-3512
▁metron	-3513
▁oli	-3514
▁escrib	-3515
irinakasti	-3516
▁amparap	-3517
▁nanakax	-3518
▁sapxarak	-3519
caw	-3520
ëjj	-3521
osti	-3522
pero	-3523
▁laq	-3524
añuch	-3525
▁quin	-3526
▁qawqha	-3527
▁tribus	-3528
▁lugares	-3529
ares	-3530
▁asn	-3531
▁hero	-3532
▁layc	-3533
▁sull	-3534
▁comida	-3535
▁jakenaca	-3536
▁tup	-3537
tatay	-3538
▁acep	-3539
▁cent	-3540
▁dará	-3541
▁olvid	-3542
▁propio	-3543
▁kankañap	-3544
tj	-3545
äñ	-3546
▁chekan	-3547
▁josías	-3548
▁líbano	-3549
▁pronto	-3550
úm	-3551
▁prote	-3552
▁achikt	-3553
▁sojjta	-3554
▁filisteo	-3555
awj	-3556
awk	-3557
derá	-3558
▁kar	-3559
asinxa	-3560
▁parläna	-3561
▁heredad	-3562
▁jumarux	-3563
añamataki	-3564
rio	-3565
▁ismael	-3566
▁inm	-3567
▁extra	-3568
▁nuwasir	-3569
▁khanañch	-3570
▁jumanacar	-3571
ïw	-3572
así	-3573
▁mató	-3574
▁perse	-3575
catayna	-3576
▁bautis	-3577
cunapach	-3578
▁enviado	-3579
gó	-3580
atxa	-3581
onas	-3582
▁rode	-3583
▁lejos	-3584
▁llegado	-3585
▁sedequías	-3586
▁arup	-3587
▁uksti	-3588
▁tes	-3589
▁chhaq	-3590
▁sarjj	-3591
ampejja	-3592
araquïn	-3593
amsa	-3594
▁mura	-3595
▁quta	-3596
▁chhak	-3597
▁markaruw	-3598
nal	-3599
araw	-3600
▁yäq	-3601
▁davidax	-3602
▁cunjämtï	-3603
▁jiqu	-3604
▁utjquiti	-3605
▁fel	-3606
irist	-3607
▁moisesajj	-3608
!".	-3609
▁cedro	-3610
▁janïr	-3611
▁saben	-3612
▁fuerza	-3613
▁arunakap	-3614
▁kunjämatix	-3615
▁job	-3616
▁cerca	-3617
▁lepra	-3618
▁tuqir	-3619
▁salvación	-3620
ór	-3621
▁ukasa	-3622
▁ganado	-3623
▁tendrá	-3624
▁ukansti	-3625
▁discipul	-3626
▁amay	-3627
▁celeb	-3628
▁encar	-3629
▁uñkat	-3630
▁juparu	-3631
ila	-3632
▁on	-3633
apkän	-3634
anakas	-3635
▁riquezas	-3636
eci	-3637
taq	-3638
▁ank	-3639
▁enc	-3640
aqhisiñ	-3641
iraquiw	-3642
▁nayarux	-3643
aniñ	-3644
▁cub	-3645
▁mol	-3646
doque	-3647
▁alim	-3648
▁comb	-3649
▁alcan	-3650
▁derro	-3651
▁judionak	-3652
▁mardoque	-3653
▁sarapxäna	-3654
tol	-3655
onajj	-3656
señor	-3657
▁acos	-3658
▁sufr	-3659
▁yokapa	-3660
▁derecha	-3661
▁soldadonac	-3662
tura	-3663
▁aban	-3664
asx	-3665
▁ayun	-3666
▁ucatpï	-3667
▁yatiñan	-3668
▁kunayman	-3669
mawa	-3670
sasaw	-3671
ord	-3672
guen	-3673
aracwa	-3674
ños	-3675
anim	-3676
eció	-3677
▁ros	-3678
▁phiñ	-3679
anacas	-3680
▁jakenacaru	-3681
inq	-3682
tend	-3683
▁llamp	-3684
▁congre	-3685
▁iglesi	-3686
▁herodes	-3687
bá	-3688
antejj	-3689
▁carros	-3690
▁compañ	-3691
▁dejó	-3692
tatitux	-3693
asipxani	-3694
▁jupanakat	-3695
ktam	-3696
onax	-3697
▁pol	-3698
atajj	-3699
▁hice	-3700
quejja	-3701
▁simón	-3702
▁somos	-3703
anakapax	-3704
▁consider	-3705
▁jumanakarux	-3706
ink	-3707
▁damas	-3708
▁larus	-3709
anacapasti	-3710
apaq	-3711
itap	-3712
itos	-3713
antañ	-3714
▁dije	-3715
▁'¿	-3716
▁jó	-3717
ates	-3718
▁jin	-3719
akhesiñ	-3720
▁achict	-3721
▁nayrakatan	-3722
cim	-3723
ipxam	-3724
▁pani	-3725
▁seme	-3726
▁uraqinkir	-3727
arme	-3728
▁prepar	-3729
▁saraqir	-3730
▁markarux	-3731
▁wawanakam	-3732
empi	-3733
illo	-3734
▁sartas	-3735
▁ucanwa	-3736
▁lab	-3737
▁pag	-3738
▁arxat	-3739
uka	-3740
äpan	-3741
▁ido	-3742
▁quis	-3743
nayajj	-3744
▁dónde	-3745
anacapajj	-3746
▁aconteció	-3747
▁alde	-3748
▁maya	-3749
▁apnaker	-3750
apjjaraquim	-3751
▁israelitanacajj	-3752
▁zab	-3753
▁uruy	-3754
▁awkix	-3755
▁jamás	-3756
▁sutim	-3757
▁allchh	-3758
▁podrán	-3759
▁derecho	-3760
▁esperanza	-3761
▁tatituruw	-3762
▁'¡	-3763
iris	-3764
gusti	-3765
▁ucanc	-3766
ipansti	-3767
anakaruw	-3768
ïñ	-3769
iga	-3770
▁venir	-3771
▁acuerdo	-3772
▁jaqirux	-3773
▁nuestras	-3774
▁jakenacarojj	-3775
▁muni	-3776
▁angusti	-3777
▁saldr	-3778
▁ucapachajj	-3779
uqham	-3780
▁ayuda	-3781
añapatak	-3782
gal	-3783
▁perd	-3784
▁igual	-3785
▁irpsun	-3786
nón	-3787
▁damasco	-3788
▁walinac	-3789
ecen	-3790
▁joven	-3791
▁despre	-3792
▁estará	-3793
▁jesucrist	-3794
▁acanacänwa	-3795
élec	-3796
▁jikisiñ	-3797
▁nanacajj	-3798
araquituwa	-3799
▁cuntï	-3800
▁wawanacam	-3801
▁cawquïrinac	-3802
▁akanak	-3803
▁jab	-3804
▁sid	-3805
▁yur	-3806
▁carro	-3807
▁coman	-3808
▁culto	-3809
▁jutas	-3810
▁apanuc	-3811
▁kollke	-3812
▁veinte	-3813
▁nayätwa	-3814
apjjaraquini	-3815
may	-3816
▁atac	-3817
▁esté	-3818
▁jakir	-3819
llas	-3820
venes	-3821
▁wakis	-3822
aractwa	-3823
▁wasaran	-3824
dores	-3825
▁pisi	-3826
▁arjjat	-3827
▁tomaron	-3828
▁ukhamarus	-3829
eras	-3830
etos	-3831
▁sask	-3832
▁culpa	-3833
▁vista	-3834
▁deberá	-3835
▁ucaruw	-3836
▁jiwasan	-3837
▁jóvenes	-3838
▁quedado	-3839
bios	-3840
▁sép	-3841
▁arsü	-3842
▁arnak	-3843
▁phisq	-3844
▁uqhamarjama	-3845
▁gra	-3846
▁jayt	-3847
▁suer	-3848
▁multitud	-3849
▁segundo	-3850
asión	-3851
▁egipcios	-3852
▁wiñayatak	-3853
▁reyit	-3854
▁uñjta	-3855
▁mensaje	-3856
▁yupaychañ	-3857
gen	-3858
ampïs	-3859
▁guerr	-3860
▁ajayun	-3861
▁quiero	-3862
▁dirigió	-3863
▁sapxänwa	-3864
tale	-3865
▁rue	-3866
▁largo	-3867
▁nanac	-3868
▁janchip	-3869
▁khuyapt	-3870
araquïniwa	-3871
▁leon	-3872
▁llevar	-3873
añatakiw	-3874
▁cordero	-3875
▁compasión	-3876
anïñ	-3877
enas	-3878
utos	-3879
ísimo	-3880
▁aves	-3881
▁preso	-3882
▁qhapaq	-3883
▁vengan	-3884
apjjaraqui	-3885
▁sig	-3886
▁ukaruw	-3887
▁reyimpi	-3888
akim	-3889
elec	-3890
güen	-3891
ipjjam	-3892
▁ester	-3893
▁phuqhant	-3894
är	-3895
amak	-3896
erse	-3897
▁ces	-3898
▁tiro	-3899
▁aytat	-3900
▁cuttan	-3901
▁recibir	-3902
▁moisesan	-3903
▁qhuyapayasiñ	-3904
bón	-3905
▁ib	-3906
cion	-3907
▁jila	-3908
▁bende	-3909
▁estat	-3910
▁volverá	-3911
▁solamente	-3912
lon	-3913
▁lit	-3914
▁clam	-3915
▁tawa	-3916
anacjja	-3917
▁parlañ	-3918
abel	-3919
▁otras	-3920
▁refug	-3921
apxätam	-3922
▁juchanï	-3923
▁séptimo	-3924
ulo	-3925
ätajja	-3926
▁sarapjjäna	-3927
▁ja	-3928
▁mesa	-3929
apxita	-3930
acarías	-3931
▁isinac	-3932
▁congreg	-3933
▁completo	-3934
▁personas	-3935
▁sapjjänwa	-3936
orre	-3937
▁ucsa	-3938
▁uywa	-3939
▁warmejj	-3940
▁churapjj	-3941
▁moisesax	-3942
▁lot	-3943
▁umt	-3944
▁kilo	-3945
▁wawap	-3946
▁ukspachaw	-3947
acha	-3948
▁isip	-3949
▁exten	-3950
▁temor	-3951
aparjam	-3952
▁kawkhan	-3953
dal	-3954
ello	-3955
▁amtäw	-3956
trucción	-3957
▁abandon	-3958
▁janipun	-3959
▁chiqankir	-3960
men	-3961
▁conv	-3962
▁mich	-3963
▁sapjjaraquïnwa	-3964
take	-3965
▁ancho	-3966
▁comun	-3967
▁saram	-3968
▁guardia	-3969
▁cunjämatï	-3970
▁discipulonac	-3971
▁lam	-3972
▁sall	-3973
anïnwa	-3974
aquiwa	-3975
atakis	-3976
▁qamir	-3977
▁chiqat	-3978
▁isaías	-3979
▁zacarías	-3980
chañ	-3981
▁declar	-3982
▁escrit	-3983
▁apnaqir	-3984
▁goberna	-3985
tido	-3986
▁put	-3987
illos	-3988
ficado	-3989
ántate	-3990
▁qullu	-3991
▁jumampi	-3992
▁red	-3993
▁ses	-3994
▁guard	-3995
▁yatis	-3996
▁yokap	-3997
▁lengua	-3998
▁yuqall	-3999
tasinjja	-4000
▁mag	-4001
▁hora	-4002
▁tenga	-4003
▁encima	-4004
▁volvieron	-4005
▁lac	-4006
apxitu	-4007
▁arunt	-4008
▁furor	-4009
▁impuro	-4010
▁mayniw	-4011
▁galilea	-4012
▁clas	-4013
▁pati	-4014
▁qhar	-4015
isinjja	-4016
▁tatitump	-4017
▁yatiqirinak	-4018
ïsa	-4019
▁siquem	-4020
▁jiquisiñ	-4021
?'	-4022
uera	-4023
▁chacha	-4024
▁oriente	-4025
iraquïnwa	-4026
▁peda	-4027
caspati	-4028
▁llätun	-4029
▁templop	-4030
▁caballos	-4031
▁moisesar	-4032
ïpan	-4033
▁hil	-4034
▁sado	-4035
▁urux	-4036
▁qallt	-4037
▁uñcat	-4038
▁ajayup	-4039
▁jalanta	-4040
▁tendrán	-4041
lev	-4042
▁kota	-4043
▁chiqar	-4044
▁loktañ	-4045
▁reinar	-4046
▁contrario	-4047
ïpx	-4048
inado	-4049
untad	-4050
▁amán	-4051
apkänti	-4052
▁conduc	-4053
araquëjja	-4054
▁voluntad	-4055
▁jaqinakarux	-4056
ufr	-4057
cunat	-4058
▁tabl	-4059
▁vendrá	-4060
▁jeremias	-4061
anakapsa	-4062
▁oficial	-4063
▁cancañap	-4064
▁jucharar	-4065
▁ukhamaraki	-4066
tayan	-4067
▁nube	-4068
▁arnaq	-4069
▁centi	-4070
anakatix	-4071
cal	-4072
han	-4073
▁ke	-4074
▁aman	-4075
▁sacó	-4076
▁sadoc	-4077
▁ukank	-4078
▁castigo	-4079
▁escucha	-4080
▁amp	-4081
▁tur	-4082
thapiñ	-4083
▁munañap	-4084
▁uñjasini	-4085
pura	-4086
tará	-4087
▁mac	-4088
▁jath	-4089
▁pasado	-4090
▁vieron	-4091
▁levadura	-4092
ró	-4093
▁irpan	-4094
añapawa	-4095
▁pen	-4096
▁trat	-4097
▁salir	-4098
apxtaxa	-4099
kamasti	-4100
▁machaq	-4101
▁provin	-4102
▁prostitu	-4103
injam	-4104
itado	-4105
▁maynit	-4106
▁servir	-4107
▁reinado	-4108
▁árboles	-4109
▁arunacap	-4110
▁jaqinakaw	-4111
cch	-4112
asipxi	-4113
▁glori	-4114
▁ejercitop	-4115
▁marcanjja	-4116
▁bon	-4117
ïy	-4118
äwim	-4119
▁seg	-4120
▁tesor	-4121
▁utjqui	-4122
ería	-4123
▁ceb	-4124
asisa	-4125
ufrates	-4126
▁chicat	-4127
▁kollana	-4128
▁nayampi	-4129
▁azar	-4130
▁luri	-4131
▁waraw	-4132
anacana	-4133
▁satänwa	-4134
▁marcarojj	-4135
▁ucapachajja	-4136
ensil	-4137
itani	-4138
▁tata	-4139
▁wajj	-4140
▁decre	-4141
▁kunas	-4142
▁capitan	-4143
▁engendr	-4144
▁prepara	-4145
▁utensil	-4146
ego	-4147
cawqu	-4148
▁león	-4149
▁algún	-4150
